
/* Class = "NSTextFieldCell"; title = "Compresión:"; ObjectID = "45"; */
"45.title" = "Compresión:";

/* Class = "NSTextFieldCell"; title = "Resolución:"; ObjectID = "47"; */
"47.title" = "Resolución:";

/* Class = "NSTextFieldCell"; title = "Visibilidad:"; ObjectID = "58"; */
"58.title" = "Visibilidad:";

/* Class = "NSMenuItem"; title = "Nadie más"; ObjectID = "61"; */
"61.title" = "Nadie más";

/* Class = "NSMenuItem"; title = "Mis contactos"; ObjectID = "62"; */
"62.title" = "Mis contactos";

/* Class = "NSMenuItem"; title = "Todo"; ObjectID = "63"; */
"63.title" = "Todo";

/* Class = "NSMenuItem"; title = "Compartir vídeo grande 540p (960 x 540)"; ObjectID = "72"; */
"72.title" = "Compartir vídeo grande 540p (960 x 540)";

/* Class = "NSMenuItem"; title = "Compartir vídeos SD (640 x 360)"; ObjectID = "73"; */
"73.title" = "Compartir vídeos SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Compartir vídeo HD 720p (1280 x 720)"; ObjectID = "74"; */
"74.title" = "Compartir vídeo HD 720p (1280 x 720)";

/* Class = "NSMenuItem"; title = "Codificación más rápida"; ObjectID = "79"; */
"79.title" = "Codificación más rápida";

/* Class = "NSMenuItem"; title = "Mejor calidad"; ObjectID = "80"; */
"80.title" = "Mejor calidad";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "105"; */
"105.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSButtonCell"; alternateTitle = "Detalles…"; ObjectID = "111"; */
"111.alternateTitle" = "Detalles…";

/* Class = "NSButtonCell"; title = "Iniciar sesión…"; ObjectID = "111"; */
"111.title" = "Iniciar sesión…";

/* Class = "NSTextFieldCell"; title = "Dirección de correo:"; ObjectID = "163"; */
"163.title" = "Dirección de correo:";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "164"; */
"164.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "166"; */
"166.title" = "Contraseña:";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "182"; */
"182.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Aceptar"; ObjectID = "183"; */
"183.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "187"; */
"187.title" = "Texto de cabecera";

/* Class = "NSButtonCell"; title = "Guardar esta contraseña en mi llavero"; ObjectID = "193"; */
"193.title" = "Guardar esta contraseña en mi llavero";

/* Class = "NSTextFieldCell"; title = "Etiqueta"; ObjectID = "195"; */
"195.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "205"; */
"205.title" = "Contraseña:";

/* Class = "NSButtonCell"; title = "Recordar esta contraseña"; ObjectID = "218"; */
"218.title" = "Recordar esta contraseña";

/* Class = "NSTextFieldCell"; title = "Tipo de proyección:"; ObjectID = "20p-Z8-RIJ"; */
"20p-Z8-RIJ.title" = "Tipo de proyección:";

/* Class = "NSTextFieldCell"; title = "Espacio de color:"; ObjectID = "7FE-P7-HeQ"; */
"7FE-P7-HeQ.title" = "Espacio de color:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "N0k-66-034"; */
"N0k-66-034.title" = "-";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "d5T-Mv-zDw"; */
"d5T-Mv-zDw.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; title = "Incluir subtítulos:"; ObjectID = "osb-ls-DQy"; */
"osb-ls-DQy.title" = "Incluir subtítulos:";
